/* 
  Localizable.strings
  PDF Expert Installer

  Created by Andrew Ishchenko on 9/28/17.
  Copyright © 2017 Readdle. All rights reserved.
*/

"Download Incomplete" = "Download incompleto";
"PDF Expert has not been downloading yet. Are you sure you want to quit?" = "PDF Expert non è stato ancora scaricato. Sei sicuro di voler uscire?";
"Quit" = "Esci";
"Continue Downloading" = "Continua a scaricare";
"Fast, robust and beautiful PDF editor" = "Editor di PDF veloce, potente e splendido";
"Install" = "Installa";
"Set PDF Expert as default PDF reader" = "Imposta PDF Expert come il visualizzatore PDF predefinito";
"PDF Expert must be closed to complete the installation." = "PDF Expert deve essere chiuso per completare l'installazione.";
"OK" = "Ok";
"Downloading..." = "Download in corso...";
"Installing..." = "Installazione...";
"Installation Failed" = "Installazione non riuscita";
"By installing PDF Expert you agree to the _EULA_ and _Privacy Policy_" = "Installando PDF Expert accetti _EULA_ e _Privacy Policy_";
"EULA" = "l'EULA";
"Privacy Policy" = "l'informativa sulla privacy";
